<meta http-equiv="Content-Type" content="text/html; charset=utf-8"/>
<link rel="stylesheet" href="https://stackpath.bootstrapcdn.com/bootstrap/4.4.1/css/bootstrap.min.css" integrity="sha384-Vkoo8x4CGsO3+Hhxv8T/Q5PaXtkKtu6ug5TOeNV6gBiFeWPGFN9MuhOf23Q9Ifjh" crossorigin="anonymous">
<style type="text/css">
.botones{
border-radius: 23px;
}
</style>
<div class ="container">
<div class="row justify-content-center">
<div class="btn-group btn-group-lg col-6 p-0 my-4 border border-dark botones" role="group" aria-label="Toolbar with button groups">
<a class="btn btn-outline-dark border-0 col-auto" href="nota-importante.html" data-toggle="button" aria-pressed="false" autocomplete="off" title="Nota importante:"><i class="far fa-file-alt fa-lg fa-fw"></i></a>
</div><br><br>
</div>
<h2><span style="color: #ff6600;"><strong>Importante:</strong></span></h2>

<p>Estimados participantes, primeramente reciban un cordial saludo. Espero que se encuentren bien todos junto con sus familias.</p>

<p>Iniciamos la semana 5 del curso. He podido leer algunos comentarios respecto a la entrega de trabajos ante lo cual me parece que debo aclarar lo siguiente:</p>

<ul>

<li>El curso lo siguen muchas personas, en diferentes lugares del pa&iacute;s, con diferentes puntos de vista. Lo cual es un factor que influye en la calificaci&oacute;n por pares.</li>

<li>Existe una r&uacute;brica para facilitar la calificaci&oacute;n, pero no todos la toman en cuenta para emitir un criterio de manera seria, como es lo ideal y lamentablemente esto no garantiza que coincida con el punto de vista del autor del trabajo.</li>

<li>El m&eacute;todo de calificaci&oacute;n de este tipo de trabajos utiliza como par&aacute;metro la moda de las revisiones realizadas por lo cual es necesario que hagan las revisiones solicitadas, as&iacute; mismo que tengan las revisiones necesarias.&nbsp;</li>

</ul>

<p>He visto trabajos muy buenos, otros que deben mejorar, pero considero que lo m&aacute;s importante es que <strong>cada uno de ustedes sabe lo que hizo y lo que ha aprendido</strong>, aparte del tema estudiado est&aacute; el manejo de herramientas, s&iacute;ntesis de conocimientos adquiridos, recursos que pueden servir para explicar a otras personas, se han generado grupos entre ustedes lo que indica que hay <strong>comunidades de aprendizaje</strong>, esto entre otros resultados de su esfuerzo.&nbsp; Este tipo de cursos (MOOC)&nbsp;tienen como meta adquisici&oacute;n de conocimientos mas no una calificaci&oacute;n m&aacute;xima, recuerde que hay miles de personas inscritas, caso contrario revisar&iacute;a individualmente los trabajos. <strong>No se desilusione, pues no est&aacute; solo, hay un tutor al frente que entre otras cosas, monitorea la actividad que se realiza en el curso</strong>.&nbsp;</p>

<p>Finalmente, como parte de la planificaci&oacute;n se ha tomado en cuenta todos los posibles escenarios de este tipo de trabajos, desde el desconocimiento de la plataforma y la dificultad para el uso de herramientas. El curso se ha realizado para aprender, experimentar un poco...&nbsp;Por ello se plantean 2 retos (como lo pudieron leer en la secci&oacute;n de calificaci&oacute;n al inicio del curso),&nbsp;as&iacute; que&nbsp;tenemos uno pendiente que estoy segura de que lo har&aacute;n a&uacute;n mejor tanto para hacer su aporte as&iacute; como para quienes posiblemente han calificado a la ligera. <strong>Estoy segura de que ustedes no se rendir&aacute;n!</strong></p>

<p><span style="color: #ff6600;"><strong>NOTA:</strong> </span><strong>Quienes no han realizado la evaluaci&oacute;n por pares, por favor ingresen a realizarla, recuerden que sus calificaciones se visualizan una vez que hayan cumplido con esta segunda fase.</strong></p>
<script defer src="https://use.fontawesome.com/releases/v5.0.6/js/all.js"></script>
<script src="https://code.jquery.com/jquery-3.4.1.slim.min.js" integrity="sha384-J6qa4849blE2+poT4WnyKhv5vZF5SrPo0iEjwBvKU7imGFAV0wwj1yYfoRSJoZ+n" crossorigin="anonymous"></script>
<script src="https://cdn.jsdelivr.net/npm/popper.js@1.16.0/dist/umd/popper.min.js" integrity="sha384-Q6E9RHvbIyZFJoft+2mJbHaEWldlvI9IOYy5n3zV9zzTtmI3UksdQRVvoxMfooAo" crossorigin="anonymous"></script>
<script src="https://stackpath.bootstrapcdn.com/bootstrap/4.4.1/js/bootstrap.min.js" integrity="sha384-wfSDF2E50Y2D1uUdj0O3uMBJnjuUD4Ih7YwaYd1iqfktj0Uod8GCExl3Og8ifwB6" crossorigin="anonymous"></script>